const nightmareList = {
  buff: [
    ['ミトラ', '0980', '攻撃力が特大上昇'],
    ['ライブラリウィスプ', '1108', '防御力が特大上昇'],
    ['雷かさごろー', '1361', '魔法攻撃力が特大上昇'],
    ['レヴィ', '1625', '物理攻撃力が特大上昇'],
    ['ミハイル', '1647', '攻撃力が特大上昇'],
    ['アズー', '1812', '物理防御力が特大上昇'],
    ['カルキノス', '1930', '防御力が特大上昇'],
    ['ユリシス', '2119', '攻撃力が特大上昇', '減少量に応じて効果上昇'],
    ['ジルニトラ', '2335', '魔法防御力が特大上昇'],
    ['ミレイユ', '2373', '防御力が特大上昇', '減少量に応じて効果上昇'],
    ['パペットテリア', '2784', '物理防御力が特大上昇'],
    ['シング', '2858', '魔法攻撃力が特大上昇'],
    ['トト', '3426', '防御力が特大上昇']
  ],
  debuff: [
    ['ヤタガラス', '3426', '攻撃力が特大上昇'],
    ['ウロボロス', '3426', '防御力が特大上昇'],
    ['ジャバウォック', '3426', '魔法攻撃力が特大上昇'],
    ['リューゲ', '3426', '物理攻撃力が特大上昇'],
    ['レッドローズ', '3426', '攻撃力が特大上昇'],
    ['シルバータイガー', '3426', '物理防御力が特大上昇'],
    ['マギア', '3426', '防御力が特大上昇'],
    ['ランスロット', '3426', '攻撃力が特大上昇', '減少量に応じて効果上昇'],
    ['ルスタ', '3426', '魔法防御力が特大上昇']
  ]
}
